{
    "mainHeading": "सनातनी सेवा ट्रस्ट में आपका स्वागत है",
    "logo": "सनातनी सेवा ट्रस्ट",
    "secondHeading": "नॉन प्रॉफिट संगठन",
    "aboutButton": "शुरू हो जाओ",
    "aboutHeading": "हमारे बारे में कुछ शब्द",
    "aboutDesc": "आयोध्या के हृदय में, हमारा धर्मशाला, जिसे अलोक अग्रवाल, जितेश गोयल, और अरुण शर्मा ने स्थापित किया है, व्यापार और आध्यात्मिकता के पूर्ण मेल का साक्षात्कार है। राम मंदिर के 5 किलोमीटर के दायरे में स्थित, हम सत्संग हॉल, 100 कमरे, एक सब्सिडाइज्ड डायग्नोस्टिक सेंटर, गौशाला, और सीता रसोई जैसी आधुनिक सुविधाएं प्रदान करते हैं जो 24/7 सत्विक भोजन प्रदान करती है। गुप्तार घाट और राम मंदिर के बीच केंद्रीय रूप से स्थित हमारा धर्मशाला आध्यात्मिक खोजकर्ताओं के लिए एक आदर्श विकल्प है। हर विवरण हमारे उत्कृष्टता के प्रति हमारी प्रतिबद्धता को प्रतिबिंबित करता है।",
    "home": "होम",
    "about": "बारे में",
    "facilities": "सुविधाएं",
    "crew": "क्रू",
    "contact": "संपर्क",
    "facilitiesDesc": "आयोध्या के हृदय में एक आश्रय",
    "kirtanHead": "कीर्तन हॉल",
    "kirtanDesc": "हमारे विशाल कीर्तन हॉल में आत्मा से भरपूर सभी आयोजनों और घटनाओं में अपना आत्मा डालें। शांति और परReflection के लिए डिज़ाइन किया गया है, यह भक्ति और जुड़ाव के पलों के लिए एक समPerfect स्थान है।",
    "roomHead": "आधुनिक सुख, 100-गुणा",
    "roomDesc": "हमारी 100 सुविधाएँ वाली प्रत्येक आदर्श रूम में लगातार शांति और आराम के लिए सुरक्षित और आरामदायक रहने का अनुभव करें, जहां आधुनिक सुविधाएं संवेगपूर्ण रूप से एकीकृत हैं।",
    "hospitalHead": "सब्सिडाइज्ड डायग्नोस्टिक सेंटर",
    "hospitalDesc": "हम आपकी भलाइ के बारे में चिंता करते हैं। हमारा सब्सिडाइज्ड डायग्नोस्टिक सेंटर कैंसर रोगियों के लिए समर्पित है, जो दया और समर्थन के साथ महत्वपूर्ण स्वास्थ्य सेवाएं प्रदान करता है।",
    "gaushalaHead": "गौशाला - गायों के लिए संरक्षित स्थान",
    "gaushalaDesc": "हमारी गौशाला की शांति का स्वागत करें, गायों के लिए एक आश्रय। हमारा दया के प्रति समर्पण सभी जीवों तक पहुँचता है, शांतिपूर्ण सहजसजीवता बनाता है।",
    "kitchen": "सीता रसोई - 24/7 सत्विक भोजन",
    "kitchenDesc": "सीता रसोई में शाकाहारीता के सार को उचित रूप से आत्मसात करें, हमारा 24 घंटे का भोजन करने वाला स्थान। एक रसोईया आनंद, यह आपके रसस्वाद के लिए एक दिव्य अनुभव प्रदान करता है।",
    "parking": "संरचित पार्किंग",
    "parkingDesc": "हमारे सुरक्षित और विशाल पार्किंग क्षेत्र के साथ चिंता-मुक्त रहें। आपकी सुविधा हमारी प्राथमिकता है, जिससे आपको पहुंचते ही हर लम्हे की चिंता-मुक्त अनुभव हो।",
    "location": "शांतिपूर्ण स्थान - सरयू नदी किनारा",
    "locationDesc": "सरयू नदी किनारे की चित्रसूची दृश्यों में आनंद लें। हमारे धर्मशाला का शांतिपूर्ण स्थान एक वास्तविक शांति भरे रहने के लिए एक शांतिदायक पृष्ठभूमि प्रदान करता है",
    "location2": "केंद्रीय सुविधा - गुप्तार घाट और राम मंदिर के बीच",
    "location2Desc": "गुप्तार घाट और पूज्य राम मंदिर के बीच स्थित हमारा धर्मशाला आध्यात्मिक खोजकर्ताओं और व्यापारिक यात्रीओं के लिए एक केंद्रीय हब है। सुविधा आपकी आत्मनिर्भरता है, जो आयोध्या के हृदय में एक चिंता-मुक्त अनुभव से मिलती है।",
    "banner" : "सनातनी सेवा ट्रस्ट में आपका स्वागत है - प्रेम और करुणा के साथ समुदाय की सेवा करना",
    "crewHead" : "सनातनी सेवा ट्रस्ट के सदस्य",
    "crewDesc" : "जुनून से सशक्त, उद्देश्य से एकजुट - हमारा सनातनी सेवा ट्रस्ट दल, प्रेम और करुणा के साथ समुदाय की सेवा के लिए समर्पित है।",
    "contactHead" : "संपर्क",
    "contactDesc" : "हमारे साथ जुड़ें और आतिथ्य और शांति की यात्रा शुरू करें - किसी भी पूछताछ या सहायता के लिए हमारी टीम तक पहुंचें।"
}
